autoconf
ssh-copy-id
pidof
tree
watch
unrar
unp
wget
colordiff
htop-osx
iftop
pstree
php56 --with-mysql
php56-apcu
php56-xdebug
composer
git
bash-completion
s3cmd
hub
packer
python
bind
dockutil
nodejs
r
heroku-toolbelt
gist

ruby
rbenv
ruby-build

# Dependencies of "fontcustom" gem
fontforge
eot-utils
ttfautohint

# Dependencies of "nokogiri" gem
libxml2
libxslt
