autoconf
ssh-copy-id
pidof
tree
watch
unrar
unp
wget
colordiff
htop-osx
iftop
pstree
php54 --with-mysql
php54-apc
php54-xdebug
composer
git
bash-completion
s3cmd
github-issues
packer
python
bind

ruby
rbenv
ruby-build

# Dependencies of "fontcustom" gem
fontforge
eot-utils
ttfautohint

# Dependencies of "nokogiri" gem
libxml2
libxslt
