xquartz
virtualbox
vagrant
phpstorm
rstudio
sequel-pro

google-chrome
firefox
opera

caffeine
jumpcut
spectacle
hipchat
transmission
1password
harvest
google-drive
google-hangouts
mactracker
flux
dropbox
mou
rescuetime
